@extends('layouts.main')
@section('title' , 'ประกันอุบัติเหตุ')

@extends('head')
@extends('header')

@extends('footer')


@section('content')
<div class="container ">
    <div class="row">
        <div class="col dontwantpadding">
                
            <div class="jumbotron parallax-window" data-parallax="scroll" data-image-src="/img/bg.jpg">
                    <div class="jumbotron" style="background-color:rgba(255, 255, 204, 0.9);" >
                            <div id="plan-title">
                                <h1 class="display-6 font-weight-bold" >ประกันภัยรักษ์บ้าน สำหรับที่อยู่อาศัย</h1>

                             </div>
                            <hr class="my-4">


                                <div class="card">
                                        <div class="card-header">
                                                <h4>ประกันภัยรักษ์บ้าน</h4>
                                        </div>
                                        <div class="card-body">
                                                <p class="card-text">โครงการประกันภัยรักษ์บ้าน มอบความคุ้มครองที่ครอบคลุมทรัพย์สินไว้อย่างครบถ้วน<br>
                                                    1. สิ่งปลูกสร้าง (ไม่รวมฐานราก) ได้แก่
                                                    บ้าน ทาวน์เฮาส์ บ้านแฝด ตึกแถวสำหรับอยู่อาศัย โรงรถ และ อาคารย่อย เช่น เรือนคนใช้ รวมถึงกำแพง รั้ว ประตู และส่วนปรับปรุงต่อเติม
                                                    ห้องชุดสำหรับอยู่อาศัยในแฟลต อาคารชุด คอนโดมิเนียม<br>
                                                    2. เฟอร์นิเจอร์ เครื่องตกแต่ง เครื่องมือ เครื่องใช้ภายในบ้าน เครื่องใช้ไฟฟ้าและอุปกรณ์ไฟฟ้าภายในบ้าน เครื่องดนตรี เครื่องเสียง เครื่องครัว เครื่องนุ่งห่ม และทรัพย์สินเพื่อการอยู่อาศัยอื่นๆ<br>
                                                </p>
                                        </div>
                                </div>


                            <div class="table-travel">
                                <table class="table">

                                    <thead class="thead-dark table-bordered text-center">

                                    <tr>
                                        <th class="white_b" scope="col">ความคุ้มครอง</th>
                                        <th class="white_b" scope="col">ผลประโยชน์</th>
                                    </tr>
                                    </thead>
                                    <tbody class="table-light">
                                      <tr>
                                        <td colspan="2" class="blu_b">ความคุ้มครองมาตรฐาน</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">1. ไฟไหม้ ฟ้าผ่า (รวมถึงความเสียหายต่อเครื่องใช้ไฟฟ้าและอุปกรณ์ไฟฟ้าที่เกิดจากการลัดวงจรจากฟ้าผ่า) ภัยระเบิด ภัยยานพาหนะ ภัยอากาศยาน ภัยเนื่องจากน้ำ (ไม่รวมน้ำท่วม)</td>
                                        <td class="blu">ชดใช้ตามความเสียหายที่เกิดขึ้นจริงสูงสุดไม่เกินจำนวนเงินเอาประกันภัย</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">2. ภัยลมพายุ ภัยน้ำท่วม ภัยลูกเห็บ ภัยแผ่นดินไหวหรือภูเขาไฟระเบิด</td>
                                        <td class="blu">ชดใช้ตามความเสียหายที่เกิดขึ้นจริง ทุกภัยรวมกันไม่เกิน 20,000 บาทต่อปี</td>
                                    </tr>
                                                <tr>
                                        <td colspan="2" class="blu_b">ความคุ้มครองเพิ่มเติมพิเศษ</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">3. ภัยลมพายุ ภัยลูกเห็บ ภัยแผ่นดินไหวหรือภูเขาไฟระเบิด รวมถึง การประท้วง การนัดหยุดงาน การจลาจล หรือการกระทำอันมีเจตนาร้าย</td>
                                        <td class="blu">ชดใช้ตามความเสียหายที่เกิดขึ้นจริงภัยละไม่เกิน 30% ของจำนวนเงินเอาประกันภัย (ในกรณีความเสียหายเกินจากความคุ้มครอง ข้อ2.)</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">4. ความเสียหายต่อเครื่องใช้ไฟฟ้า</td>
                                        <td class="blu">20,000 บาทหรือ 5% ของจำนวนเงินเอาประกันภัยรวมแล้วแต่จำนวนใดจะมากกว่า</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">5. โบราณวัตถุหรือศิลปวัตถุอันมีค่า</td>
                                        <td class="blu">30,000 บาท</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">6. ค่าเช่าที่พักชั่วคราวระหว่างซ่อมแซมอาคารที่เสียหายจากความคุ้มครองในข้อ 1. จนไม่สามารถอยู่อาศัยได้</td>
                                        <td class="blu">ชดเชยตามค่าใช้จ่ายจริง โดยมีความคุ้มครองดังนี้</td>
                                    </tr>
                                    <tr>
                                        <td class="blu"> - กรณีความเสียหายไม่เกิน 50%</td>
                                        <td class="blu">คุ้มครองไม่เกินวันละ 1,000 บาท รวมแล้วไม่เกิน 30,000 บาท</td>
                                    </tr>
                                    <tr>
                                        <td class="blu"> - กรณีความเสียหายมากกว่า 50%</td>
                                        <td class="blu">คุ้มครองไม่เกินวันละ 1,000 บาท รวมแล้วไม่เกิน 60,000 บาท</td>
                                    </tr>
                                    <tr>
                                        <td class="blu"> - กรณีความเสียหายโดยสิ้นเชิง</td>
                                        <td class="blu">คุ้มครองไม่เกินวันละ 1,000 บาท รวมแล้วไม่เกิน 120,000 บาท</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">7. ค่าซ่อมแซมตัวอาคาร (ไม่รวมรั้วและประตูรั้ว) ที่มีสาเหตุมาจากการโจรกรรม</td>
                                        <td class="blu">50,000 บาท</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">8. เงินสด ในกรณีที่ไม่ได้ทำประกันภัยสำหรับเงินไว้</td>
                                        <td class="blu">20,000 บาท</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">9. ค่าใช้จ่ายในการจัดทำเอกสารต้นฉบับและสำเนาเอกสารขึ้นใหม่</td>
                                        <td class="blu">15,000 บาท</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">10. ชดใช้ค่าเสียหายตามมูลค่าของทรัพย์สินที่เพิ่มขึ้นจากภาวะเงินเฟ้อ</td>
                                        <td class="blu">สูงสุดไม่เกิน 10% ของมูลค่าทรัพย์สินที่เสียหาย</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">11. ค่าค้ำยัน รื้อถอน ทำลาย และขนย้ายซากทรัพย์สิน</td>
                                        <td class="blu">สูงสุดไม่เกิน 10% ของจำนวนเงินเอาประกันภัย</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">12. ค่าวิชาชีพของสถาปนิก วิศวกร เพื่อประเมินราคา ออกแบบ ควบคุมงานซ่อมแซมหรือสร้างทรัพย์สินใหม่ทดแทน</td>
                                        <td class="blu">สูงสุดไม่เกิน 10% ของจำนวนเงินเอาประกันภัย</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">13. ค่าใช้จ่ายในการดับเพลิง</td>
                                        <td class="blu">ตามค่าใช้จ่ายที่เกิดขึ้นจริง สูงสุดไม่เกินจำนวนเงินเอาประกันภัย</td>
                                    </tr>
                                    <tr>
                                        <td class="blu">14. ค่าใช้จ่ายเพื่อการป้องกันภัยอาคารที่ได้รับความเสียหายซึ่งอยู่ระหว่างรอการซ่อมแซมหรือสร้างใหม่</td>
                                        <td class="blu">10,000 บาท </td>
                                    </tr>
                                    <tr>
                                        <td class="blu">15. ค่าเสียหายในการยับยั้งหรือระงับภัย</td>
                                        <td class="blu">ชดใช้ตามความเสียหายที่เกิดขึ้น สูงสุดไม่เกินจำนวนเงินเอาประกันภัย</td>
                                    </tr>
                                     <tr>
                                          <td class="blu" colspan="2">
                                              <span class="blu_b">ราคาประเมินกรณีสร้างใหม่หรือของใหม่</span><br>
                                              - สิ่งปลูกสร้าง (ไม่รวมฐานราก) : ราคาประมาณ 8,000-12,000 บาท/ตร.ม.<br>
                                              - ฐานรากของสิ่งปลูกสร้าง : ราคาประมาณ 20-30% ของราคาประเมินสิ่งปลูกสร้าง<br>
                                              - ทรัพย์สินภายในสิ่งปลูกสร้าง : ราคาประมาณ 30-50% ของราคาประเมินสิ่งปลูกสร้าง<br>
                                              * ราคาประเมินดังกล่าวผู้เอาประกันภัยสามารถปรับปรุงได้ตามรายละเอียดที่แท้จริงของทรัพย์สิน
                                          </td>
                                      </tr>
                                      <tr>
                                          <td class="blu" colspan="2">
                                              <span class="blu_b">ทรัพย์สินที่ให้ความคุ้มครอง</span><br>
                                              - สิ่งปลูกสร้าง : รวมถึงโรงรถและอาคารย่อย กำแพง รั้ว ประตู และส่วนปรับปรุงต่อเติมรวมฐานราก ระบบไฟฟ้า ระบบประปาหรือระบบระบายน้ำ<br>
                                              - ทรัพย์สินภายในสิ่งปลูกสร้าง : เฟอร์นิเจอร์ สิ่งติดตั้งตรึงตรา เครื่องมือ เครื่องใช้ เครื่องใช้ไฟฟ้า อุปกรณ์ไฟฟ้าและทรัพย์สินเพื่อการอยู่อาศัย
                                          </td>
                                      </tr>
                                    </tbody>
                                </table>
                                
                            </div>


                                    <div class="card">
                                            <div class="card-header">
                                                <h4>ความคุ้มครองที่เข้าใจ</h4>
                                            </div>
                                            <div class="card-body">
                                              <p>กรุงเทพประกันภัย เข้าใจความต้องการของทุกท่าน จึงเลือกสรรความคุ้มครองที่พิเศษกว่า ดังนี้</p>
                                              <p>1. ชดใช้ค่าเสียหายตามมูลค่าปัจจุบันของทรัพย์สิน โดยไม่มีการหักค่าเสื่อมราคาใด ๆ</p>
                                              <p>2. คุ้มครองเพิ่มอัตโนมัติ 10% ของจำนวนเงินเอาประกันภัย สำหรับความสูญเสีย
                                                  หรือเสียหายต่อทรัพย์สินที่มีการเพิ่มเติม ภายหลังจากที่ได้ทำประกันภัยไว้ในครั้งแรก</p>
                                              <p>3. ชดใช้ค่าสินไหมทดแทนบางส่วนแบบเร่งด่วนในกรณีเกิดความเสียหาย และท่านจำเป็นต้องนำค่าสินไหมทดแทน ไปใช้ก่อน</p>
                                            </div>

                                            <div class="card-header">
                                                    <h4>หมายเหตุ</h4>
                                            </div>

                                            <div class="card-body">

                                                <p>-  ขอสงวนสิทธิ์เฉพาะบ้านที่มีผู้อยู่อาศัยเป็นประจำเท่านั้น</p>
                                                <p>-  คุ้มครองเฉพาะที่อยู่อาศัยเท่านั้น  (ไม่รวมสถานประกอบการ  เช่น สำนักงาน ร้านค้า )</p>
                                            </div>
                                    </div>









                    </div>

                    
                    
            </div>

        </div>
    </div>

</div>

@endsection
