@extends('layouts.main')
@section('title' , 'ประกันอุบัติเหตุ')

@extends('head')

@extends('footer')


@section('content')
<div class="container ">
    <div class="row">
        <div class="col dontwantpadding">
                
            <div class="jumbotron parallax-window" data-parallax="scroll" data-image-src="http://susanrbryan.com/communities/3/000/002/016/543//images/12277317.jpg">
                    <div class="jumbotron" style="background-color:rgba(255, 255, 204, 0.9);" >
                            <div id="plan-title">
                                <h1 class="display-6 font-weight-bold wow fadeIn animated" >การประกันภัยอุบัติเหตุส่วนบุคล</h1>
                                <ul class="fa-ul wow fadeIn animated" data-wow-delay="0.5s">
                                        <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>คุ้มครองการเสียชีวิต การสูญเสียอวัยวะ สายตา หรือทุพพลภาพถาวรสิ้นเชิง จากอุบัติเหตุทั่วไป จากการถูกฆาตกรรม หรือถูกทำร้ายร่างกาย อุบัติเหตุขณะขับขี่ หรือโดยสารรถจักรยานยนต์ อุบัติเหตุสาธารณะ การนัดหยุดงาน จลาจล</li>
                                        <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>ค่ารักษาพยาบาล</li>
                                        <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>การชดเชยรายได้ระหว่างการเข้ารักษาตัวในโรงพยาบาลเนื่องจากอุบัติเหตุ ต่อวัน (สูงสุดไม่เกิน 30 วันตลอดระยะเวลาเอาประกันภัย)</li>
                                        <li><span class="fa-li"><i class="fas fa-check-circle"></i></span>ค่าใช้จ่ายในการจัดการงานศพกรณีเสียชีวิตจากการบาดเจ็บ</li>
                                </ul>
                             </div>
                            <hr class="my-4">
                            <div id="plan-table">
                                    <table  class="table wow fadeIn animated" data-wow-delay="0.5s">
                                        <thead class="thead-dark table-bordered text-center">
                                            <tr>
                                                <th>ความคุ้มครอง</th>
                                                <th>จำนวนจำกัดความรับผิด</th>
                                            </tr>
                                        </thead>
                                        <tbody class="table-light">
                                            <tr>
                                                <td colspan="2"><span class="font-weight-bold">ผลประโยชน์การเสียชีวิต การสูญเสียอวัยวะสายตาหรือทุพพลภาพถาวรสิ้นเชิง (อบ1)</span></td>
                                            </tr>
                                            <tr>
                                                <td>1. อุบัติเหตุทั่วไป</td>
                                                <td class="text-center">100,000 บาท</td>
                                            </tr>
                                            <tr>
                                                <td>2. การถูกฆาตกรรม หรือถูกทำร้ายร่างกาย</td>
                                                <td class="text-center">100,000 บาท</td>
                                            </tr>
                                            <tr>
                                                <td>3. การขับขี่หรือโดยสารรถจักรยานยนต์</td>
                                                <td class="text-center">50,000 บาท</td>
                                            </tr>
                                            <tr>
                                                <td>4. อุบัติเหตุสาธารณะ</td>
                                                <td class="text-center">200,000 บาท</td>
                                            </tr>
                                            <tr>
                                                <td>5. การนัดหยุดงานการจลาจล การที่ประชาชนก่อความวุ่นวายถึงขนาดลุกฮือต่อต้านรัฐบาล</td>
                                                <td class="text-center">50,000 บาท</td>
                                            </tr>
                                            <tr>
                                                <td><span class="font-weight-bold">ผลประโยชน์ค่ารักษาพยาบาลต่ออุบัติเหตุแต่ละครั้ง</span></td>
                                                <td class="text-center">10,000 บาท</td>
                                            </tr>
                                            <tr>
                                                <td><span class="font-weight-bold">ผลประโยชน์การชดเชยรายได้ระหว่างการเข้ารักษาตัวในโรงยาบาลเนื่องมาจากอุบัติเหตุ สูงสุดไม่เกิน 365 วัน</span></td>
                                                <td class="text-center">-</span></td>
                                            </tr>
                                            <tr>
                                                <td><span class="font-weight-bold">ผลประโยชน์ค่าปลงศพหรือค่าใช้จ่ายในการจัดการงานศพ กรณีเสียชีวิตจากการบาดเจ็บ</span></td>
                                                <td class="text-center">50,000 บาท</td>
                                            </tr>
                                        </tbody>
                                    </table>
                                </div>

                                <div id="plan-exclusion" class="wow fadeIn animated" data-wow-delay="0.5s">
                                        <h5 class="font-weight-bold wow fadeIn animated" data-wow-delay="0.5s">เงื่อนไขการรับประกันภัย</h5>
                                        <ul class="wow fadeIn animated" data-wow-delay="0.5s">
                                            <li>มีอายุตั้งแต่ 20-60 ปีบริบูรณ์ สามารถต่ออายุได้ถึงอายุ 65 ปีบริบูรณ์ (ตามเงื่อนไขของบริษัทฯ)</li> 
                                            <li>สัญชาติไทย</li> 
                                            <li>มีสุขภาพแข็งแรง ไม่มีอวัยวะส่วนใดบกพร่องหรือพิการ ณ วันที่ขอเอาประกันภัย</li>
                                            <li>ไม่ได้ประกอบอาชีพ คนขับรถรับจ้าง คนขับรถมอเตอร์ไซค์รับจ้าง พนักงานดับเพลิง กรรมกร คนงานก่อสร้าง นักบิน ลูกเรือ ชาวประมง ยาม ตำรวจ ทหาร อาสาสมัครดูแลความปลอดภัย คนทำงานในเหมือง หรือในโรงงานที่เกี่ยวข้องกับวัตถุระเบิด ประทัด ดอกไม้เพลิง</li>
                                            <li><b>ชั้นอาชีพขั้นที่ 1,2</b> หมายถึง ผู้ประกอบอาชีพด้านการบริหาร หรือด้านการจัดการ ซึ่งทำงานประจำในสำนักงาน หรือทำงานนอกสำนักงานเป็นครั้งคราว </li>
                                            <li><b>ชั้นอาชีพขั้นที่ 3</b> หมายถึง ผู้ประกอบอาชีพในด้านช่าง หรือกระบวนการผลิต หรือการบริการ ซึ่งส่วนใหญ่มีการใช้เครื่องจักรกลหนัก หรือเป็นผู้ใช้แรงงาน หรือทำงานนอกสำนักงานเป็นประจำ</li>
                                        </ul>
                                        <h5 class="font-weight-bold wow fadeIn animated" data-wow-delay="0.5s">ข้อยกเว้น</h5>
                                                การประกันภัยนี้ไม่คุ้มครอง 
                                        <ul class="wow fadeIn animated" data-wow-delay="0.5s">
                                            <li>ความสูญเสีย หรือความเสียหายใดๆ อันเกิดจาก หรือสืบเนื่องจากสาเหตุดังต่อไปนี้</li>
                                            <ul>
                                            <li>การกระทำของผู้ได้รับความคุ้มครองขณะอยู่ภายใต้ฤทธิ์สุรา สารเสพติด หรือยาเสพติดให้โทษ จนไม่สามารถครองสติได้ คำว่า “ขณะอยู่ภายใต้ฤทธิ์สุรา” นั้น ในกรณีที่มีการตรวจเลือดให้ถือเกณฑ์มีระดับแอลกอฮอล์ในเลือดตั้งแต่ 150 มิลลิกรัมเปอร์เซ็นต์ขึ้นไป</li>
                                            <li>การฆ่าตัวตาย พยายามฆ่าตัวตาย หรือการทำร้ายร่างกายตนเอง</li>
                                            <li>การได้รับเชื้อโรค ปรสิต เว้นแต่การติดเชื้อโรค หรือบาดทะยัก หรือโรคกลัวน้ำ ซึ่งเกิดจากบาดแผลได้รับมาจากอุบัติเหตุ</li>
                                            <li>การรักษาทางเวชกรรมหรือศัลยกรรม เว้นแต่ที่จำเป็นจะต้องกระทำ เนื่องจากได้รับบาดเจ็บ ซึ่งได้รับความคุ้มครองภายใต้กรมธรรม์ประกันภัยนี้ และได้กระทำภายในระยะเวลาที่กำหนดไว้ในกรมธรรม์ประกันภัย</li>
                                            <li>การแท้งลูก </li>
                                            <li>การรักษาฟันหรือการรักษารากฟัน เว้นแต่การรักษาที่ได้เกิดขึ้นภายใน 7 วันนับจากวันเกิดอุบัติเหตุ</li>
                                            <li>การเปลี่ยนหรือใส่ฟันปลอม การครอบฟัน ทันตกรรมประดิษฐ์</li>
                                            <li>อาหารเป็นพิษ </li>
                                            <li>การปวดหลัง อันมีสาเหตุมาจาก หมอนรองกระดูกสันหลังเคลื่อนทับเส้นประสาท (Disc herniation) กระดูกสันหลังเคลื่อน (Spondylolisthesis) หมอนรองกระดูกสันหลังเสื่อม (Degenerative disc disease)  กระดูกสันหลังเสื่อม (Spondylosis) และภาวะที่มีรอยแตก (Defect) หรือพยาธิสภาพที่กระดูกสันหลังส่วน Pars interarticularis (Spondylolysis) เว้นแต่มีการแตกหัก (Fracture) หรือเคลื่อน (Dislocation) ของกระดูกสันหลังอันเนื่องมาจากอุบัติเหตุ</li>
                                            <li>สงคราม การรุกราน การกระทำที่มุ่งร้ายของศัตรูต่างชาติ หรือการกระทำที่มุ่งร้ายคล้ายสงคราม ไม่ว่าจะได้มีการประกาศสงครามหรือไม่ก็ตาม หรือสงครามกลางเมือง การแข็งข้อ การกบฏ การจลาจล การนัดหยุดงาน การก่อความวุ่นวาย การปฏิวัติ การรัฐประหาร การประกาศกฎอัยการศึก หรือเหตุการณ์ใดๆ ซึ่งจะเป็นเหตุให้มีการประกาศหรือคงไว้ซึ่งกฎอัยการศึก</li>
                                            <li>การก่อการร้าย </li>
                                            <li>การแผ่รังสี หรือการแพร่กัมมันตภาพรังสีจากเชื้อเพลิงนิวเคลียร์ หรือจากกากนิวเคลียร์ใดๆ อันเนื่องมาจากการเผาไหม้ของเชื้อเพลิงนิวเคลียร์ และจากกรรมวิธีใดๆ แห่งการแตกแยกตัวทางนิวเคลียร์ ซึ่งดำเนินติดต่อไป ด้วยตัวเอง</li>
                                            <li>การระเบิดของกัมมันตภาพรังสี หรือส่วนประกอบของนิวเคลียร์ หรือวัตถุอันตรายอื่นใดที่อาจเกิดการระเบิดในกระบวนการนิวเคลียร์ได้</li>
                                            </ul>
                                            <li>ความสูญเสีย หรือความเสียหายใดๆ ที่เกิดขึ้นในเวลาต่อไปนี้ (เว้นแต่จะได้มีการขยายความคุ้มครอง และมีการออกเอกสารแนบท้ายเพื่อขยายความคุ้มครองดังกล่าว)</li>
                                            <ul>
                                            <li>ขณะที่ผู้ได้รับความคุ้มครองแข่งรถหรือแข่งเรือทุกชนิด แข่งม้า แข่งสกีทุกชนิดรวมถึงเจ็ตสกีด้วย แข่งสเก็ต ชกมวย โดดร่ม (เว้นแต่การโดดร่มเพื่อรักษาชีวิต) ขณะกำลังขึ้นหรือกำลังลงหรือโดยสารอยู่ในบอลลูนหรือเครื่องร่อน เล่นบันจี้จั๊มพ์ ดำน้ำที่ต้องใช้ถังอากาศและเครื่องช่วยหายใจใต้น้ำ</li>
                                            <li>ขณะที่ผู้ได้รับความคุ้มครองกำลังขึ้นหรือกำลังลง หรือขณะโดยสารอยู่ในอากาศยานที่มิได้จดทะเบียนเพื่อบรรทุกผู้โดยสาร และมิได้ประกอบการโดยสายการบินพาณิชย์</li>
                                            <li>ขณะที่ผู้ได้รับความคุ้มครองขับขี่หรือปฏิบัติหน้าที่เป็นพนักงานประจำอากาศยานใดๆ</li>
                                            <li>ขณะที่ผู้ได้รับความคุ้มครองเข้าร่วมทะเลาะวิวาทหรือมีส่วนยั่วยุให้เกิดการทะเลาะวิวาท</li>
                                            <li>ขณะที่ผู้ได้รับความคุ้มครองก่ออาชญากรรมที่มีความผิดสถานหนัก หรือขณะถูกจับกุม หรือหลบหนีการจับกุม </li>
                                            <li>ขณะที่ผู้ได้รับความคุ้มครองปฏิบัติหน้าที่เป็น ทหาร ตำรวจ หรืออาสาสมัคร และเข้าปฏิบัติการในสงคราม หรือปราบปราม แต่หากการเข้าปฏิบัติการนั้นเกิน 30 วัน บริษัทจะคืนเบี้ยประกันภัยตั้งแต่ระยะเวลาที่เข้าปฏิบัติการสงคราม หรือปราบปรามนั้น จนถึงวันสิ้นสุดการปฏิบัติการนั้น ส่วนหลังจากนั้นให้กรมธรรม์ประกันภัยมีผลบังคับต่อไปจนสิ้นสุดระยะเวลาประกันภัยที่กำหนดไว้ในตารางกรมธรรม์ประกันภัย และ/หรือใบรับรองการประกันภัย</li>
                                            </ul>
                                        </ul>
                                    </div>
                                    
                                    <div id="plan-remark">
                                            <p class="wow fadeIn animated" data-wow-delay="0.5s">
                                                <strong>หมายเหตุ</strong> รายละเอียดของความคุ้มครอง เงื่อนไข และข้อยกเว้น เป็นไปตามที่ระบุไว้ในกรมธรรม์ประกันภัย
                                            </p>
                                    </div>                                    








                    </div>

                    
                    
            </div>

        </div>
    </div>

</div>

@endsection
